/*
	File:		AboutWindow.strings
	Contains:	Localizable strings for About the Finder
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AW1" = "Finder version ^0^1";
"AW2" = "DS version ^0^1";
/*
	File:		AccessibilityUtils.strings
	Contains:	Localizable strings for Accessibility in the Finder
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AX5" = "Rulleområde til symboloversigt";
"AX7" = "Gruppe til delt indholdsoversigt";
"AX9" = "Indholdsoversigt";
"AX10" = "Indholdsoversigt";
"AX12.3" = "beregn størrelse på mappe til brænding";
"AX12.4" = "stop beregning af størrelse på mappe til brænding";
"AX13" = "Åbn Finder-emne";
"AX13.1" = "Vis genvejsmenu";
"AX14" = "skift til listeoversigt";
"AX15" = "skift til kolonneoversigt";
"AX15.1" = "skift af cover flow-oversigt";
"AX16" = "skift til symboloversigt";
"AX16.2" = "skift oversigt";
"AX17" = "tilbage";
"AX18" = "frem";
"AX19.1" = "sti";
"AX20" = "Søgefelt";
"AX20.1" = "Søgefelt";
"AX23" = "om";
"AX24" = "indstillinger";
"AX26" = "info";
"AX27" = "info";
"AX28" = "Oversigtsvalg";
"AX29" = "AXDesktop";
"AX30" = "AXDesktopGroup";
"AX31" = "status for kopiering";
"AX32" = "status for brænding";
"AX33" = "status for forbindelse";
"AX34" = "status for tømning af papirkurv";
"AX34.1" = "status for sletning af sikkerhedskopi";
"AX50" = "finderemne";
"AX80" = "eksempel";
"AXCTW1" = "serveradresse";
"AXCTW2" = "tilføj favoritserver";
"AXCTW3" = "seneste servere";
"AXCTW4" = "favoritservere";
"AXL2" = "^0-mærke";
"AXL3" = "intet mærke";
"AXSB1" = "søgespecifikation";
"AXSB2" = "søgeområde";
"AXSB3" = "søgekriterier";
"AXSB4" = "^0-søgekriteriet";
"AXSB5" = "tilføj kriterie";
"AXSB6" = "fjern kriterie";
"AXSB7" = "arkiver søgning";
"AXSB8" = "arkiver søgning som";
"AXSB9" = "vælg attribut til kriterie";
"AXSB10" = "^0-søgeområde"; // ^0 is Servers, Home, Computer, etc.
"AXSB11" = "vis søgekriterier";
"AXSB12" = "skjul søgekriterier";
"AXPR1" = "status for handling";
"AXPR2" = "";
"AXICON1" = "advarsel";
"AXICON2" = "brænder";
"AXICON3" = "komprimering";
"AXICON4" = "finderemne";
"AXICON5" = "netværk";
"AXICON6" = "papirkurv";
"AXICON7" = "time machine";
/*
	File:		Alerts.strings
	Contains:	Localizable strings for Finder alert buttons
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AL1" = "Annuller";
"AL2" = "Arkiver";
"AL3" = "Fortsæt";
"AL4" = "OK";
"AL5" = "Godkend";
"AL6" = "Spring over";
"AL7" = "Slet";
"AL8" = "Skub ud";
"AL9" = "Arkiver ikke";
"AL10" = "Tøm papirkurv";
"AL11" = "Sikker tømning af papirkurv";
"AL12" = "Andet";
/*
	File:		Application.strings
	Contains:	Localizable strings for Finder
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"A4" = "Hjemmemappen til bruger “^0” findes ikke på det sædvanlige sted, eller også er der ikke adgang til den.";
"A5" = "Hjemmemappen til denne bruger findes ikke på det sædvanlige sted, eller også er der ikke adgang til den.";
"A6" = "Mappen Hjem eller Brugere kan være flyttet eller slettet. Hvis Hjem ligger på netværket, er serveren måske midlertidig utilgængelig. Kontakt administratoren, hvis problemet varer ved.";
"A14" = "Mappen “^0” findes ikke.";
"A14.1" = "Mappen findes ikke.";
"A15" = "Er du sikker på, at du vil fjerne emnerne i papirkurven?";
"A16" = "Du kan ikke fortryde denne handling.";
"A17" = "Finder kan ikke slutte, fordi nogle handlinger er i gang.";
"A18" = "Annuller eller stop handlingerne, og prøv derefter igen.";
"A20" = "Kan ikke oprette forbindelse til serveren på den angivne adresse (^0).";
"A21" = "Prøv igen senere, eller prøv at oprette forbindelse til en anden server (fejlkode ^0).";
"A27" = "Kan ikke oprette forbindelse til server.";
"A28"  = "Der er opstået en uventet fejl (fejlkode ^0).";
"A30" = "Sikker tømning af papirkurv sletter emnerne i papirkurven permanent. Er du sikker på, at emnerne i papirkurven skal slettes permanent?";
"A31" = "Hvis du vælger Sikker tømning af papirkurv, kan du ikke genoprette disse emner medmindre du har sikkerhedskopieret dem ved brug af Time Machine, eller et andet program til sikkerhedskopiering.";
"A32" = "Sletning af arkiver stopper så snart det aktuelle arkiv er helt slettet.";
/*
	File:		Archive.strings
	Contains:	Localizable strings for Archive command
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AR1" = "Forbereder komprimering til “^0”";
"AR2" = "Begynder komprimering til “^0”";
"AR3" = "Komprimerer “^0” til “^1”";
"AR4" = "Afslutter komprimering";
"AR5" = "Ordner";
"AR_MULT_R1" = "";
"AR_MULT_V1" = "Komprimerer ^0 emner til “^1”";
"AR40" = "Nyt arkiv";
"AR20" = "Listen over indhold til komprimering kan ikke oprettes.";
"AR20.1" = "Roden til BOM kan ikke oprettes.";
"AR21" = "Der opstod en fejl under behandling af \“^0\”.";
"AR21.1" = "Der opstod en fejl, da \“^0\” blev føjet til arkivet.";
"AR22" = "En ressource til komprimering kan ikke oprettes.";
"AR23" = "Der blev valgt 0 arkiver til komprimering.";
"AR24" = "Der opstod en fejl under komprimering af et arkiv.";
"AR25" = "Der opstod en uoprettelig fejl under komprimering af et arkiv.";
"AR26" = "Der opstod en uoprettelig fejl under komprimering.";
"AR30" = "Stop komprimering";
"AR100" = "Forbereder komprimering af ^0 emner.";
/*
	File:		Backup.strings
	Contains:	Localizable strings for Backup
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"BU1" = "Du har ikke valgt en placering til Time Machines sikkerhedskopier.";
"BU2" = "Du vælger en placering til sikkerhedskopier ved at indstille Time Machine.";
"BU2.1" = "Time Machine-disken til sikkerhedskopier findes ikke.";
"BU2.2" = "";
"BU3" = "Indstil Time Machine";
"BU4" = "Sikkerhedskopiering i gang.";
"BU5" = "Vil du sætte sikkerhedskopieringen på pause og skubbe enheden til sikkerhedskopiering ud?";
"BU6" = "Fortsæt sikkerhedskopiering";
"BU7" = "Vil du sætte sikkerhedskopieringen på pause og lade Finder slutte?";
"BU8" = "Slut";
"BU9" = "Annuller";
"BU10" = "Fremhæv ændringer";
"BU11" = "Gendan al software";
"BU12" = "Gendan";
"BU16"  = "Vælg en mappe til de gendannede emner";
"BU17"  = "I dag";
"BU18"  = "I går";
"BU19"  = "Nu";
"BU20"  = "I dag (nu)";
"BU22" = "Forbereder sikkerhedskopiering…";
"BU22.1" = "Forbereder sikkerhedskopiering af ^0 emner for ^1";
"BU22.2" = "Åbner din disk til sikkerhedskopier…";
"BU23" = "Sikkerhedskopierer…";
"BU23.1" = "Sikkerhedskopierer ^0 emner";
"BU24" = "Stop sikkerhedskopiering.";
"BU24.1" = "Stopper sikkerhedskopiering…";
"BU24.2" = "Afslutter sikkerhedskopiering…";
"BU25" = "^0 af ^1 - ^2";
"BU25.1" = "^0 af ^1";
"BU26" = "Valgt dato til sikkerhedskopiering";
"BU27" = "Tidslinje for sikkerhedskopiering";
"BU28" = "Forrige";
"BU29" = "Næste";
"BU30" = "Time Machine-betjening";
"BU31" = "Den aktuelle Time Machine-disk til sikkerhedskopier findes ikke.";
"BU32" = "Du kan indstille en ny disk til sikkerhedskopier i vinduet Time Machine eller bruge en tidligere disk.";
"BU33" = "Brug tidligere disk…";
"BU34" = "Time Machine-indstillinger…";
"BU35" = "Gendan “^0” til…";
"BU35.1" = "Gendan ^0 emner til…";
"BU36" = "Vælg mappe til gendannede emner";
"BU37" = "Den underliggende mappe til \“^0\” ligger ikke længere på den originale placering. Du kan oprette den underliggende mappe igen, eller vælge en anden placering til gendannelsen.";
"BU38" = "De underliggende mapper til nogle emner ligger ikke længere i deres originale placeringer. Du kan oprette de underliggende mapper igen, eller vælge en anden placering til gendannelsen.";
"BU39" = "Vælg placering…";
"BU40" = "Opret underliggende mapper igen";
"BU41" = "\“^0\” på \“^1\”";
"BU42" = "Gør disk til sikkerhedskopi tilgængelig…";
"BU43" = "Beregner ændringer…";
"BU44" = "Rydder op…";
"BU45" = "Indekserer sikkerhedskopi…";
"BU46" = "Sletter gamle sikkerhedskopier…";
/*
	File:		BurnTask.strings
	Contains:	Localizable strings for burning CDs and DVDs
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"BN1" = "Forbereder…";
"BN2" = "Klargør data til “^0”";
"BN3" = "Brænder “^0”";
"BN4" = "Afslutter…";
"BN5" = "Kontrollerer “^0”";
"BN6" = "Disken kan ikke bruges, fordi den ikke genkendes.";
"BN7" = "Brænd";
"BN8" = "Stop brænding";
"BN9" = "Kontrollerer indholdet af “^0” for at se, om det kan være på disken.";
"BN20" = "Mappe til brænding";
"BN20.1" = "^0 uden navn";
"BN20.2" = "Disk";
"BN20.3" = "^0, der kan skrives til";
"BN21" = "Er du sikker på, at du vil brænde indholdet af “^0” til en disk?";
"BN22" = "Du kan bruge denne disk i alle Macintosh- eller Windows-computere. Klik på Skub ud for at skubbe disken ud uden at brænde den.";
"BN23" = "Finder er lige ved at slutte. Klik på Fortsæt for at skubbe disken ud uden at brænde “^0” til den.";
"BN24" = "“^0” bliver ikke slettet. Du kan brænde det til en disk senere.";
"BN30" = "Denne disk vil blive brændt med indholdet af \“^0\”. Du skal bruge en disk med en kapacitet på mindst ^1.";
"BN33" = "Er du sikker på, at du vil oprette en tom disk?";
"BN34" = "“^0” har tilsyneladende ikke noget indhold, så disken bliver tom.";
"BN36" = "Finder er ved at slutte. Vil du arkivere indholdet af \“^0\” som en ny mappe til brænding på skrivebordet?";
"BN37" = "Du kan brænde “^0” til en disk senere.";
"BN38" = "Arkiver";
"BN39" = "Slut uden at arkivere";
"BN40" = "Du skal vælge de emner, der skal brændes til disken. Hvad vil du brænde?";
"BN41" = "Du opretter en sikkerhedskopi af dine arkiver ved at indsætte en tom disk, trække arkiverne til disken og derefter skubbe disken ud. Du brænder en eksisterende mappe til brænding ved at vælge den, og vælge Arkiv > Brænd disk.";
"BN42" = "Du kan ikke brænde en disk vha. “^0”, fordi den er låst.";
"BN43" = "Du kan muligvis låse dette emne op. Vælg det, og vælg Arkiv > Vis info, og fravælg derefter afkrydsningsfeltet Låst.";
"BN44" = "Emnet “^0” kan ikke brændes, fordi originalemnet ikke findes. Skal dette emne springes over, og brændingen fortsættes?";
"BN45" = "Dette emne vises ikke på den brændte disk.";
"BN46_R1" = "";
"BN46_V1" = "Der er ^0 emner, der ikke kan brændes, fordi de originale emner ikke findes. Skal emnerne springes over, og brændingen fortsættes?";
"BN47" = "Disse emner vises ikke på den brændte disk: ^0.";
"BN48" = "“^0” ligger i papirkurven. Er du sikker på, at du vil brænde indholdet af “^0” til en disk?";
"BN49" = "Du kan undgå denne advarsel ved at holde Alternativtasten nede, når du vælger Arkiv > Brænd disk.";
"BN51" = "Brænd \“^0\” emner til disk…";
"BN52" = "Brænd \“^0\”…";
"BN60" = "Hvis du stopper brændingen nu, kan disken være ustabil. Du bør kassere den.";
"BN61" = "Nogle oplysninger er skrevet til disken, men handlingen er ikke gennemført.";
"BN62" = "Stop";
"BN63" = "Stop ikke";
/*
	File:		ClipWindows.strings
	Contains:	Localizable strings for clipboard & clipping windows
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"CW1" = " Indhold af udklipsholder: ^0";
"CW2" = " Indhold af udsnit: ^0";
"CW3" = "Intet";
"CW4" = "ukendt";
"CW5" = "billede";
"CW6" = "tekst";
"CW7" = "formateret tekst";
"CW8" = "lyd";
"CW9" = "^0 / emner";
"CW10" = "Udklipsholder";
/*
	File:		Copy.strings
	Contains:	Localizable strings for Copy
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"CP1" = "Gentag kopiering af “^0”";
"CP2" = "Fortryd kopiering af “^0”";
"CP3" = "Forbereder kopiering til “^0”";
"CP4" = "Kopierer “^0” til “^1”";
"CP5" = "Stop kopiering";
"CP6" = " (original)";
"CP_UNDO_R1" = "";
"CP_UNDO_V1" = "Fortryd kopiering af ^0 emner";
"CP_REDO_R1" = "";
"CP_REDO_V1" = "Gentag kopiering af ^0 emner";
"CP_MULT_R1" = "";
"CP_MULT_V1" = "Kopierer ^0 emner til “^1”";
/*
	File:		Duplicate.strings
	Contains:	Localizable strings for Duplicate
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"DU1" = "Gentag dublering af “^0”";
"DU2" = "Fortryd dublering af “^0”";
"DU3" = "Dublerer “^0” til “^1”";
"DU4" = "Stop dublering";
"DU_UNDO_R1" = "";
"DU_UNDO_V1" = "Fortryd kopiering af ^0 emner";
"DU_REDO_R1" = "";
"DU_REDO_V1" = "Gentag dublering af ^0 emner";
"DU_MULT_R1" = "";
"DU_MULT_V1" = "Dublerer ^0 emner to “^1”";
/*
	File:		DeleteBackups.strings
	Contains:	Localizable strings for DeleteBackups
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"DA1" = "Slet alle sikkerhedskopier af \“^0\”";
"DA2" = "Slet alle sikkerhedskopier af valgte emner";
"DA3" = "Slet en sikkerhedskopi";
"DA4" = "Er du sikker på, at du vil fjerne alle sikkerhedskopier af de valgte emner?";
"DA5" = "Du kan ikke fortryde denne handling.";
"DA6" = "Er du sikker på, at du vil fjerne den valgte sikkerhedskopi?";
"DA7" = "Du kan ikke fortryde denne handling.";
/*
	File:		EmptyTrash.strings
	Contains:	Localizable strings for Empty Trash
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"ET1" = "Forbereder tømning af papirkurv…";
"ET2" = "Tømmer papirkurv…";
"ET3" = "Hvis du annullerer sletning af disse arkiver, slettes de resterende arkiver ikke sikkert.";
"ET4" = "Stop tømning af papirkurv";
"ET5" = "Der er nogle låste emner i papirkurven. Vil du fjerne alle emnerne, inkluderet de låste emner, eller kun de låste emner?";
/*
	File:		FENode.strings
	Contains:	Localizable strings for FENode
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"N1" = "^0 ^1";
"N2" = "tom mappe";
"N3" = "^0-henvisning";
"N4" = "^0-kopi";
"N6" = "Henvisningen “^0” kan ikke åbnes, fordi det originale emne ikke kan findes.";
"N7" = "Navnet på emnet “^0” kan ikke ændres.";
"N8" = "";
"N9" = "Emnet “^0” er låst og kan ikke ændres.";
"N10" = "Du kan muligvis låse emnet op. Vælg emnet, og vælg Arkiv > Vis info, og fravælg derefter afkrydsningsfeltet Låst.";
"N11" = "Emnet “^0” kan ikke flyttes til “^1”.";
"N12" = "";
"N13" = "Nogle af emnerne kan ikke flyttes til “^0”.";
"N14" = "";
"N15" = "Emnet “^0”  kan ikke flyttes, fordi “^1” ikke kan ændres.";
"N16" = "";
"N17" = "Emnerne kan ikke flyttes, fordi “^0” ikke kan ændres.";
"N18" = "";
"N19" = "Emnet “^0”  kan ikke flyttes.";
"N20" = "";
"N21" = "Nogle af de valgte emner kan ikke flyttes.";
"N22" = "";
"N23" = "Der kan ikke oprettes en henvisning til “^0”.";
"N24" = "";
"N25" = "Der kan ikke oprettes henvisninger til nogle af emnerne.";
"N26" = "";
"N27" = "Emnet “^0” kan ikke flyttes til sig selv.";
"N28" = "";
"N29" = "Emnet “^0” kan ikke flyttes til “^1” fordi du ikke har tilladelse til at redigere “^0”.";
"N30" = "Du kan muligvis ændre dine indstillinger til tilladelser. Vælg“^0”, vælg Arkiv > Vis info, og kontroller derefter sektionen Deling & tilladelser.";
"N31" = "Emnerne kan ikke flyttes til “^0” fordi du ikke har tilladelse til at redigere “^0”.";
"N32" = "Du kan muligvis ændre dine indstillinger til tilladelser. Vælg“^0”, vælg Arkiv > Vis info, og kontroller derefter sektionen Deling & tilladelser.";
"N34" = "Skjul oplysninger";
"N36" = "Skjul oversigtsvalg";
"N37" = "Nogle emner kan ikke genoprettes.\nVil du fortsætte?";
"N39" = "Papirkurv";
"N40" = "Papirkurv på ^0";
"N41" = "Du kan ikke flytte “^0”, fordi du ikke har tilladelse til at fjerne det fra “^1”. Vil du kopiere emnet i stedet?";
"N42" = "";
"N43" = "Du kan ikke flytte de valgte emner, fordi du ikke har tilladelse til at fjerne dem fra “^0”. Vil du kopiere emnerne i stedet for?";
"N44" = "";
"N45" = "Kopier";
"N48" = "Kopier ^0 emner";
"N49" = "Indsæt emne";
"N50" = "Indsæt emner";
"N51" = "Vil du virkelig gøre “^0”? passiv?";
"N52" = "Det vises igen på skærmen, når computeren genstartes.";
"N53" = "Emnet “^0” kan ikke kopieres til sig selv.";
"N54" = "";
"N55" = "Kommandoen kan ikke udføres, fordi enheden ikke er tilgængelig.";
"N56" = "Du kan ikke indsætte “^0” på dette sted, fordi et emne ikke kan indsættes i sig selv.";
"N58.1" = "Skub ^0 partitioner ud";
"N58.2" = "Skub kun “^0” ud";
"N59" = "Synkroniser nu";
"N60" = "Annuller synkronisering";
"N61" = "Automatisk synkronisering";
"N80" = "Nyt Findervindue";
"N81" = "Ny smart mappe";
"N82" = "Find…";
"N83" = "Gå til mappe…";
"N84" = "Opret forbindelse til server…";
"N137" = "Vælg program…";
"N138" = "Søg i App Store…";
"N139" = "Der er ikke angivet noget program til at åbne dokumentet “^0”.";
"N139.1" = "Søg i App Store efter et program, der kan åbne dette dokument, eller vælg et eksisterende program på computeren.";
"N140" = "Dokumentet “^1” kan ikke åbnes, fordi programmet “^0” ikke er tilgængeligt.";
"N141" = "Der er ikke valgt et standardprogram til åbning af ^0 af de dokumenter, du har valgt.\n\nDu vælger et standardprogram til hvert dokument ved at åbne dem enkeltvis.";
"N141.1" = "De dokumenter, der ikke kan åbnes, inkluderer: ^0^1^2^3";
"N141.2" = "\n\t“^0”";
"N141.3" = "\n\tog ^0 flere.";
"N141.10" = "Der er ikke angivet noget standardprogram til at udskrive dokumentet “^0”.";
"N141.11" = "Der er ikke valgt et standardprogram til udskrivning af ^0 af de dokumenter, du har valgt.\n\nDu vælger et standardprogram til hvert dokument ved at udskrive dem enkeltvis.";
"N141.12" = "De dokumenter, der ikke kan udskrives, inkluderer: ^0^1^2^3";
"N144" = "Du kan ikke åbne “^0”, mens Finder er aktiv.";
"N145" = "Programmet “^0” er stadig ved at åbne. Vent, til det er færdig med at åbne.";
"N146" = "Det program, der kræves for at åbne et eller flere emner, er stadig ved at åbne. Vent, til det er færdig med at åbne, før du bruger emnerne.";
"N147" = "Du kan ikke bruge dette program med denne version af Mac OS X.";
"N147.1" = "Du kan ikke bruge denne version af programmet ^0 med denne version af Mac OS X.";
"N148" = "Sorter efter";
"N149" = "Bevar sortering efter";
"N150" = "Hjælp";
"N151" = "Åbn";
"N152" = "Åbn i";
"N153" = "Flyt til papirkurv";
"N153.1" = "Læg tilbage";
"N154" = "Dubler";
"N155" = "Opret henvisning";
"N156" = "Ny mappe";
"N156.1" = "Ny mappe til brænding";
"N156.2" = "Ny smart mappe";
"N157" = "Tøm papirkurv";
"N157.1" = "Sikker tømning af papirkurv";
"N158" = "Vis indholdet af pakke";
"N159" = "Vis oplysninger";
"N161" = "Åbn altid i";
"N162" = "Åbn den overliggende mappe";
"N164" = "Skift baggrund til skrivebordet…";
"N165" = "Vis info";
"N165.1" = "Vis oplysninger";
"N165.2" = "Vis resume";
"N167" = "Udskriv";
"N168" = "Komprimer “^0”";
"N169" = "Komprimer ^0 emner";
"N169.0.0" = "Føj til sikkerhedskopisæt";
"N169.0.1" = "Fjern fra sikkerhedskopisæt";
"N169.1" = "Føj til indholdsoversigt";
"N169.2" = "Fjern fra indholdsoversigt";
"N169.2.1" = "Åbn Indstillinger til Indholdsoversigt...";
"N169.3" = "Ordn";
"N169.3.1" = "Ordn det valgte";
"N169.4" = "Organiser";
"N169.5" = "Vis oversigtsvalg";
"N169.6" = "Omdøb “^0”";
"N169.7" = "Omdøb";
"N169.8" = "Vis søgekriterier";
"N169.9" = "Skjul søgekriterier";
"N169.10" = "Arkiver søgning";
"N169.11" = "Erstat med kopi af original";
"N169.12" = "Arkiver søgning som…";
"N169.13" = "Lysbilledshow";
"N169.14" = "Sikkerhedskopier valgt mappe";
"N169.15" = "Sikkerhedkopier “^0”";
"N169.16" = "Fjern “^0” fra sikkerhedskopi";
"N169.17" = "Vis";
"N169.19" = "Vis ^0 emner";
"N169.20" = "Luk Vis";
"N169.21" = "Slet alle sikkerhedskopier af \“^0\”";
"N169.21.1" = "Slet alle sikkerhedskopier af ^0 emner";
"N169.22" = "Slet sikkerhedskopi";
"N169.24" = "Vis ^0 emner som lysbilledshow";
"N169.25" = "Luk lysbilledshow";
"N169.26" = "Sikkerhedskopier nu";
"N169.27" = "Stop sikkerhedskopiering";
"N172" = "Vælg ny original";
"N173" = "Vælg det emne, som henvisningen “^0” skal åbne.";
"N174" = "OK";
"N175" = "Ordn henvisning…";
"N176" = "Slet henvisning";
"N177" = "Enheden til “^0” findes ikke.";
"N177.1" = "“^0” kan ikke åbnes, fordi det originale emne ikke kan findes.";
"N178" = "Indsæt disken, eller opret forbindelse til serveren, og vent, til den vises på skrivebordet. Prøv derefter igen.";
"N179" = "Serverenheden til “^0” findes ikke.";
"N180" = "Udsnit uden navn";
"N181" = "^0-udsnit";
"N182" = "Billedudsnit";
"N183" = "Tekstudsnit";
"N184" = "Lydudsnit";
"N185" = "Filmudsnit";
"N186" = "Åbn Internet…";
"N187" = "Din iDisk er ikke tilgængelig";
"N187.1" = "Sørg for at du er logget ind til din MobileMe konto, og prøv så igen at få adgang til din iDisk.";
"N188" = "Du kan ikke få adgang til den iDisk. Medlemsnavnet eller adgangskoden kan være ugyldig.";
"N189" = "Du skifter dine ^0 oplysninger eller registrerer dig til et ^0 abonnement ved at vælge Apple-menu > Systemindstillinger, og klik ^1.";
"N190" = "Din iDisk er ikke tilgængelig, fordi det ikke lykkedes at oprette forbindelse til iDisk-serveren.";
"N192" = "Din iDisk kan ikke synkroniseres nu.";
"N193" = "Der opstod en fejl under synkronisering af din iDisk (fejlkode ^0)";
"N194" = "Automatisk iDisk-synkronisering kan ikke slås til nu.";
"N195" = "Der opstod en fejl under forsøg på at slå automatisk iDisk-synkronisering til (fejlkode ^0)";
"N196" = "Automatisk iDisk-synkronisering kan ikke slås fra nu.";
"N197" = "Der opstod en fejl under forsøg på at slå automatisk iDisk-synkronisering fra (fejlkode ^0)";
"N198" = "Brænd disk";
"N199" = "Skub ud";
"N199.1" = "Skub alle ud";
"N200" = "Afbryd forbindelse";
"N201" = "Tøm";
"N201.1" = "Tøm sikkert";
"N202_R1" = "=2";
"N202_V1" = "“^1” er en partition på en disk der har ^0 partitioner. Vil du kun skubbe “^1” ud, eller begge partitioner?";
"N202_R2" = "";
"N202_V2" = "“^1” er en partition på en disk der har ^0 partitioner. Vil du kun skubbe “^1” ud, eller alle partitionerne?";
"N203_R1" = "=2";
"N203_V1" = "Klik på Skub alle ud for at skubbe begge ud, eller hold Alternativtasten nede mens enheden skubbes ud.\n\nKlik Skub ud for kun at skubbe “^1” ud, eller hold ctrl-tasten nede mens enheden skubbes ud.";
"N203_R2" = "";
"N203_V2" = "Klik på Skub alle ud for at skubbe alle ^0 ud, eller hold Alternativtasten nede mens enheden skubbes ud.\n\nKlik Skub ud for kun at skubbe “^1” ud, eller hold ctrl-tasten nede mens enheden skubbes ud. ";
"N204" = "Din ^0-konto er ikke indstillet. Vil du åbne ^1-indstillinger og indstille den nu?";
"N205" = "Åbn ^0-indstillinger";
"FE_DF1" = "Mac OS - standard";
"FE_DF2" = "Mac OS - udvidet";
"FE_DF3" = "Mac OS - udvidet (Journaled)";
"FE_DF4" = "UFS";
"FE_DF5" = "NFS";
"FE_DF6" = "Lyd-cd";
"FE_DF7" = "ProDOS";
"FE_DF8" = "Arkivudveksling (MS-DOS)";
"FE_DF9" = "Windows NT-filsystem";
"FE_DF10" = "ISO 9660";
"FE_DF11" = "High Sierra";
"FE_DF12" = "QuickTake";
"FE_DF13" = "Apple Photo";
"FE_DF14" = "AppleShare";
"FE_DF15" = "Universal Disk Format";
"FE_DF16" = "WebDAV";
"FE_DF17" = "FTP";
"FE_DF18" = "Packet-written UDF";
"FE_DF19" = "Ukendt";
"FE_DF20" = "Xsan";
"N228" = "Mere";
"N229" = "Intet emne";
"NE1" = "Handlingen kan ikke gennemføres.";
"NE2" = "Der er opstået en uventet fejl (fejlkode ^0).";
"NE3" = "Handlingen kan ikke udføres, fordi “^0”  er fuld.";
"NE4" = "Fjern arkiver fra mappen, og prøv igen.";
"NE5" = "Handlingen kan ikke udføres, fordi disken “^0”  er fuld.";
"NE6" = "Fjern arkiver fra disken, og prøv igen.";
"NE7" = "Handlingen kan ikke udføres, fordi disken “^0” ikke længere er tilgængelig.";
"NE8" = "(fejlkode ^0).";
"NE9" = "Handlingen kan ikke udføres, fordi der er sket en diskfejl.";
"NE10" = "(fejlkode ^0).";
"NE11" = "Handlingen kan ikke udføres, fordi der ikke er nok hukommelse.";
"NE12" = "";
"NE13" = "Handlingen kan ikke udføres, fordi disken er skrivebeskyttet.";
"NE14" = "Skub disken ud, lås disken op og prøv igen.";
"NE15" = "Handlingen kan ikke udføres, fordi disken er skrivebeskyttet.";
"NE16" = "Lås disken op, og prøv igen.";
"NE17" = "Handlingen kan ikke udføres, fordi arkivet “^0” er låst.";
"NE18" = "Vælg Arkiv > Vis info, fravælg “Låst,” og prøv igen.";
"NE19" = "Handlingen kan ikke udføres, fordi “^0” er i brug.";
"NE20" = "Slut programmer, og prøv igen.";
"NE21" = "Handlingen kan ikke udføres, fordi der allerede findes et emne med det navn.";
"NE22" = "Giv emnet et nyt navn, og prøv igen.";
"NE23" = "Handlingen kan ikke udføres, fordi du har ikke den nødvendige tilladelse.";
"NE24" = "";
"NE25" = "Handlingen kan ikke udføres, fordi emnet ikke kan findes.";
"NE26" = "";
"NE27" = "Mappen “^0” kan ikke flyttes til sig selv.";
"NE28" = "Prøv at flytte den til et andet sted.";
"NE29" = "Emnet er for stort til systemet.";
"NE30" = "";
"NE31" = "“^0” er i brug og kan ikke skubbes ud.";
"NE32" = "Slut programmer, og prøv igen.";
"NE33" = "Handlingen kan ikke udføres, fordi der er sket en netværksfejl.";
"NE34" = "(fejlkode ^0).";
"NE42" = "Handlingen kan ikke udføres, fordi det var nødvendigt at springe nogle emner over.";
"NE43" = "Vælg Arkiv > Vis info, sørg for at “Låst” er fravalgt, og kontroller afsnittet Deling og Tilladelser. Prøv igen, når du er sikker på at emnerne er ulåste, og ikke valgt som Skrivebeskyttet eller Ingen adgang.";
"NE44" = "Du kan ikke åbne programmet “^0”, fordi det ligger i papirkurven.";
"NE45" = "Hvis du vil åbne dette program, skal du flytte det fra papirkurven.";
"NE46" = "Dokumentet “^0” kan ikke åbnes, fordi det ligger i papirkurven.";
"NE47" = "Du skal trække emnet ud af fra papirkurven for at bruge det.";
"NE48" = "Henvisningen “^0” kan ikke åbnes, fordi det originale emne ligger i papirkurven.";
"NE49" = "Du skal trække emnet ud af fra papirkurven for at bruge det.";
"NE50" = "Handlingen kan ikke udføres, fordi disken “^0” ikke kan skubbes ud.";
"NE51" = "Nogle diske kan ikke skubbes ud.";
"NE52" = "Nogle af arkiverne på disse diske kan være i brug. Slut alle åbne programmer, og prøv igen.";
"NE53" = "Henvisningen “^0” kan ikke åbnes, fordi den ligger i papirkurven.";
"NE54" = "Du skal trække emnet ud af fra papirkurven for at bruge det.";
"NE55" = "Du kan anbringe emner i “^0”, men du kan ikke se dem. Fortsæt?";
"NE56" = "Andre brugere med de nødvendige tilladelser kan bruge disse emner.";
"NE57" = "Mappen “^0” kan ikke åbnes fordi du har ikke tilladelse til at se dens indhold. ";
"NE58" = "";
"NE59" = "Internetarkivet “^0” kan ikke åbnes, fordi det er beskadiget.";
"NE60" = "Emnerne i udklipsholderen kan ikke sættes ind på dette sted.";
"NE61" = "Et eller flere af emnerne kan være slettet eller er ikke længere tilgængelige.";
"NE62" = "Handlingen kan ikke udføres, fordi emnet ejes af “^0”.";
"NE63" = "Handlingen kan ikke udføres, fordi du ikke ejer dette emne.";
"NE64" = "Finder er i brug.";
"NE65" = "Handlingen kan ikke udføres, fordi der ikke findes et program, der kan åbne internetarkivet “^0”.";
"NE66" = "Enheden kan ikke skubbes ud, fordi den er i brug.";
"NE67" = "Du kan ikke flytte emner til papirkurven, fordi papirkurven er ved at blive tømt i øjeblikket.";
"NE68" = "Disken kan ikke brændes i Finder, fordi drevet ikke understøttes.";
"NE69" = "Disken kan ikke brændes i Finder, fordi disken er ødelagt, eller fordi formatet ikke understøttes.";
"NE70" = "";
"NE71" = "Disken kan ikke brændes i Finder, fordi der er sket en fejl.";
"NE72" = "(fejlkode ^0)";
"NE73" = "Der findes allerede et emne med det navn på dette sted.";
"NE74" = "Navnet “^0” kan ikke bruges, fordi det er for langt.";
"NE75" = "Prøv at bruge et navn med færre tegn.";
"NE77" = "“^0” fylder mere, end der er plads til på disken. Fjern nogle arkiver, og prøv igen.";
"NE78" = "Handlingen kan ikke udføres, fordi det originale emne til “^0” ikke findes.";
"NE79" = "En disk på “^0” er i brug og kan ikke skubbes ud.";
"NE80" = "“^0” på “^1” er i brug og kan ikke skubbes ud.";
"NE81" = "^0 (henvisning)";
/*
	File:		FileViewerWindow.strings
	Contains:	Localizable strings for FileViewerWindow / TBrowserWindow
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"FV4" = "Du kan ikke åbne papirkurven, fordi den er ved at blive tømt.";
"FV10" = "Underliggende mappe i dette vindue";
"FV13" = "Vis indholdsoversigt";
"FV14" = "Skjul indholdsoversigt";
"FV15" = "Åbn i nyt vindue og luk";
"FV16" = "Åbn og luk vindue";
/*
	File:		FindFile.strings
	Contains:	Localizable strings for FileViewerWindow
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"FF1" = "Vælg de enheder eller mapper, du vil søge i.";
"FF2" = ", ";
"FF3" = "…";
"FF20" = "Aktuel mappe";
"FF20.1" = "“^0”";
"FF20.2" = "“^0”";
"FF20.3" = "Søg i \“^0\”";
"FF20.4" = "Søg i \“^0\”";
"FF21" = "Hjem";
"FF21.1" = "Smart mappe";
"FF22" = "Denne Mac";
"FF22.1" = "FÆLLES";
"FF23" = "Andet…";
"FF24" = "Arkiver";
"FF24.1" = "Rediger";
"FF24.2" = "Arkiver som";
"FF26" = "Arkiver denne søgning som en smart mappe";
"FF26.1" = "Arkiver denne søgning som en ny smart mappe";
"FF26.2" = "Vis søgekriterierne til denne smarte mappe";
"FF27" = "Tilføj søgekriterier";
"FF27.1" = "Søg på hele computeren";
"FF27.2" = "Søg i din hjemmemappe";
"FF27.3" = "Søg i denne mappe eller på denne enhed";
"FF28" = "Søg på tilsluttede serverenheder";
"FF29" = "Vælg bestemte søgesteder";
"FF30" = "Ny søgning";
"FF31" = "Søger på “^0”";
"FF32" = "Ny smart mappe";
"FF33" = "Enkel søgning";
"FF34" = "Søg efter";
"FF35" = "De aktuelle søgekriterier giver ingen resultater";
"FF40" = "Andet…";
"FF41" = "Favoritter";
"FF42" = "Slet alle favoritter…";
"FF43" = "Er du sikker på, at du vil fjerne disse emner fra mappen Favoritter?";
"FF44" = "Du kan ikke fortryde denne handling.";
"FF45" = "Hvis du ikke arkiverer, mister du de aktuelle søgekriterier.";
"FF46" = "Hvis du ikke arkiverer, går ændringerne af \“^0\” tabt.";
"FF47" = "Skriv et navn og en placering til din smarte mappe";
"FF48" = "Føj til indholdsoversigt";
"FF60" = "Vælg et emne for at se dets sti.";
"FF61" = "De valgte emner har ikke samme sti.";
"FF_PLACES_R1" = "";
"FF_PLACES_V1" = "^0 steder";
"FF62" = "Vil du arkivere denne smarte mappe?";
/*
	File:		FTPDownloadTask.strings
	Contains:	Localizable strings for FTP download operation
	Copyright:	© 2002-2009 by Apple Inc., all rights reserved.
*/
"FT1" = "Overfører “^0” til “^1”";
"FT2" = "Overført: ^0 (^1)";
"FT3" = "Stop overførsel";
/*
	File:		IconView.strings
	Contains:	Localizable strings for Icon View
	Copyright:	© 2002-2009 by Apple Inc., all rights reserved.
*/
"IV1" = "Arkivtype:";
"IV2" = "Bredde:";
"IV3" = "Højde:";
"IV5" = "Varighed:";
"IV6" = "1 emne";
"IV8" = "Ingen emner";
"IV9" = ", ^0 ledig";
/*
	File:		Sidebar.strings
	Contains:	Localizable strings for the Sidebar
	Copyright:	© 2005-2009 by Apple Inc., all rights reserved.
*/
"SD1" = "Brænd denne disk";
"SD2" = "Skub denne enhed ud";
"SD2.1" = "Afbryd forbindelsen til denne computer.";
"SD2.2" = "Skub alle eksterne diske ud";
"SD3" = "Synkroniser din iDisk";
"SD4" = "Afbryd synkronisering af iDisk";
"SD9" = "Stop sikkerhedskopiering";
/*
	File:		InfoWindow.strings
	Contains:	Localizable strings for Info (and Inspector) windows
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"IN1" = "Oplysninger om ^0";
"IN2" = "Info om flere emner";
"IN3" = "^0 emner";
"IN4" = "Sprog";
"IN5" = "Tilbehør";
"IN6" = "Gentag Skift symbol";
"IN7" = "Fortryd Skift symbol";
"IN_G1" = "^0 på disk (^1)";
"IN_G2" = " ▸ ";
"IN_G3" = "… ";
"IN_G4" = "^0 på disken (^1) til ^2 emner";
"IN_G6" = "i/t";
"IN_G7" = "Beregner størrelse";
"IN_G8" = "Latinsk";
"IN_G10" = "^0 på disken med ^1 emner";
"IN_G11" = "^0 ^1";
"IN_G12" = "Indbygget";
"IN_G100" = "Åbn vha. Rosetta";
"IN_MD4" = "Opløsning";
"IN_MD5" = ":";
"IN_P2" = "Beregner størrelse";
"IN_P3" = "Klik på Tilslut for at se de tilgængelige enheder på serveren “^0”.";
"IN_P4" = "Afspil lyd";
"IN_A1" = "^0 ^1";
"IN_A2" = "Ikke tilgængelig";
"IN_A3" = "Ikke relevant";
"IN_A4" = "Ukendt";
"IN_A5" = "Vælg et andet program";
"IN_A6" = "Vælg et program til åbning af dokumentet “^0”.";
"IN_A7" = "Tilføj";
"IN_A8" = "Er du sikker, på at du vil ændre alle dine ^0-dokumenter, så de åbnes i programmet “^1”?";
"IN_A9" = "Er du sikker, på at du vil ændre alle lignende dokumenter, så de åbnes i programmet “^0”?";
"IN_A10" = "Denne ændring gælder alle ^0-dokumenter med endelsen “^1”.";
"IN_A11" = "Denne ændring gælder alle dokumenter med endelsen “^0”.";
"IN_A12" = "Denne ændring gælder alle ^0-dokumenter med arkivtypen “^0”.";
"IN_A13" = "Denne ændring gælder alle dokumenter med arkivtypen “^0”.";
"IN_A14" = "Flere arkivtyper";
"IN_A15" = "Flere programmer";
"IN_A16" = "Du har ikke tilladelse til kun at ændre programmet til dette dokument. Vil du ændre alle dine ^0-dokumenter, så de åbnes i programmet “^1”?";
"IN_A17" = "Du har ikke tilladelse til kun at ændre programmet til dette dokument. Vil du ændre alle lignende dokumenter, så de åbnes i programmet “^0”?";
"IN_A18" = "Du har ikke tilladelse til at ændre programmet til dette dokument. Vil du ændre dine andre ^0-dokumenter, så de åbnes i programmet “^1”?";
"IN_A19" = "Du har ikke tilladelse til  at ændre programmet til dette dokument. Vil du ændre alle lignende dokumenter, så de åbnes i programmet “^0”?";
"IN_A20" = "Du har ikke tilladelse til kun at ændre programmet til disse dokumenter. Vil du ændre alle dine ^0-dokumenter, så de åbnes i programmet “^1”?";
"IN_A21" = "Du har ikke tilladelse til kun at ændre programmet til disse dokumenter. Vil du ændre alle lignende dokumenter, så de åbnes i programmet “^0”?";
"IN_A22" = "Du har ikke tilladelse til at ændre programmet til disse dokumenter. Vil du ændre dine andre ^0-dokumenter, så de åbnes i programmet “^1”?";
"IN_A23" = "Du har ikke tilladelse til  at ændre programmet til disse dokumenter. Vil du ændre alle lignende dokumenter, så de åbnes i programmet “^0”?";
"IN_A24" = "Ændringen vil gælde andre ^0-dokumenter med endelsen “^1”, men ikke de valgte dokumenter.";
"IN_A25" = "Ændringen vil gælde andre dokumenter med endelsen “^0”, men ikke de valgte dokumenter.";
"IN_A26" = "Ændringen vil gælde andre ^0-dokumenter med arkivtypen “^1”, men ikke de valgte dokumenter.";
"IN_A27" = "Ændringen vil gælde andre dokumenter med arkivtypen “^0”, men ikke de valgte dokumenter.";
"IN_S1" = "Læse & skrive";
"IN_S2" = "Skrivebeskyttet";
"IN_S3" = "Kun skrive (dueslag)";
"IN_S4" = "Ingen adgang";
"IN_S5" = "Du kan:";
"IN_S6" = "";
"IN_S7" = "Du må læse og skrive";
"IN_S8" = "Du må kun læse";
"IN_S9" = "Du må kun skrive (dueslag)";
"IN_S10" = "Du har:";
"IN_S11" = "";
"IN_S12" = "Du har ikke adgang";
"IN_S12.1" = "Du har blandet adgang";
"IN_S12.2" = "Du har speciel adgang";
"IN_S12.3" = "Du har ukendt adgang";
"IN_S13" = "Du har skrevet et ugyldigt navn. Prøv igen.";
"IN_S14" = "Flere ejere";
"IN_S15" = "Flere grupper";
"IN_S16" = "Andet…";
"IN_S17" = "Bruger";
"IN_S17.1" = "Brugere";
"IN_S18" = "Gruppe";
"IN_S18.1" = "Grupper";
"IN_S19" = "Vælg en ny ejer:";
"IN_S20" = "Vælg en ny gruppe:";
"IN_S20.1" = "Vælg en ny bruger eller gruppe:";
"IN_S20.2" = "Skriv navnet på den nye ejer:";
"IN_S20.3" = "Skriv navnet på den nye gruppe:";
"IN_S20.4" = "Skriv navnet på den bruger, du vil tilføje:";
"IN_S20.5" = "Skriv navnet på den gruppe, du vil tilføje:";
"IN_S21" = "Navn";
"IN_S21.1" = "Rettighed";
"IN_S22" = "ID";
"IN_S23" = "system";
"IN_S24" = "(ukendt)";
"IN_S25" = " (mig)";
"IN_S26" = "Anvender tilladelser på “^0”";
"IN_S27" = "Anvender tilladelser på “^0” (^1 af ^2)";
"IN_S28" = "Vil du bruge de valgte indstillinger af ejer, gruppe og tilladelser til alle vedlagte emner?";
"IN_S29" = "Du kan ikke fortryde dette.";
"IN_S30" = "Afvis";
"IN_S31" = "Kun skrive";
"IN_S32" = "Slet";
"IN_S33" = "Læseattributter";
"IN_S34" = "Skriveattributter";
"IN_S35" = "Udvidede læseattributter";
"IN_S36" = "Udvidede skriveattributter";
"IN_S37" = "Læsetilladelser";
"IN_S38" = "Skrivetilladelser";
"IN_S39" = "Skift ejer";
"IN_S40" = "Vis indgange";
"IN_S41" = "Find arkiver";
"IN_S42" = "Tilføj arkiver";
"IN_S43" = "Tilføj mapper";
"IN_S44" = "Slet indhold";
"IN_S45" = "Læse";
"IN_S46" = "Skrive";
"IN_S47" = "Vedlæg";
"IN_S48" = "Udfør";
"IN_S49" = "Vælg";
"IN_PK1" = "Tilføj “^0” ^1";
"IN_PK1.1" = "Tilføj ^0";
"IN_PK2" = "Vil du flytte “^0” til papirkurven?";
"IN_PK3" = "Vil du flytte disse ^0 emner til papirkurven?";
"IN_PK4" = "Programmet holder måske op med at fungere, hvis du fjerner disse arkiver.";
"IN_B1" = "Beregner...";
"IN_B2" = "Tryk på Beregn for at vise";
"IN_B3" = "Der er ingen tilgængelig disk";
"IN_B4" = "--";
"I_ALI_R1" = "=0";
"I_ALI_V1" = "0 henvisninger";
"I_ALI_R2" = "=1";
"I_ALI_V2" = "1 henvisning";
"I_ALI_R3" = "";
"I_ALI_V3" = "^0 henvisninger";
"I_APP_R1" = "=0";
"I_APP_V1" = "0 programmer";
"I_APP_R2" = "=1";
"I_APP_V2" = "1 program";
"I_APP_R3" = "";
"I_APP_V3" = "^0 programmer";
"I_DOC_R1" = "=0";
"I_DOC_V1" = "0 dokumenter";
"I_DOC_R2" = "=1";
"I_DOC_V2" = "1 dokument";
"I_DOC_R3" = "";
"I_DOC_V3" = "^0 dokumenter";
"I_FOL_R1" = "=0";
"I_FOL_V1" = "0 mapper";
"I_FOL_R2" = "=1";
"I_FOL_V2" = "1 mappe";
"I_FOL_R3" = "";
"I_FOL_V3" = "^0 mapper";
"I_VOL_R1" = "=0";
"I_VOL_V1" = "0 enheder";
"I_VOL_R2" = "=1";
"I_VOL_V2" = "1 enhed";
"I_VOL_R3" = "";
"I_VOL_V3" = "^0 enheder";
"IN_S50" = "For at publicere denne mappe skal du slå arkivdeling til. Vælg Apple-menu > Systemindstillinger, klik på Deling, og vælg Arkivdeling.";
"IN_S51" = "Åbn Deling";
"IN_S52" = "Slå til";
/*
	File:		Launch.strings
	Contains:	Localizable strings for Launch
	Copyright:	© 2002-2009 by Apple Inc., all rights reserved.
*/
"LA1" = "Vælg program";
"LA2" = "Vælg et program til åbning af dokumentet “^0”.";
"LA3" = "Anbefalede programmer";
"LA4" = "Alle programmer";
"LA5" = "Dette program kan åbne ^0 arkiver.";
"LA6" = "Der er uvist, om dette program kan åbne ^0-arkiver.";
"LA7" = "v^0.^1";
"LA8" = "v^0.^1.^2";
"LA9" = "Åbn";
"LA10" = "Emnet “^0” bruges af Mac OS X og kan ikke åbnes.";
"LA11" = "Dette program kan åbne “^0”.";
"LA12" = "Det er uvist, om dette program kan åbne “^0”.";
"LA13" = " (standard)";
"LA14" = "<Intet>";
"LA15" = "Andet…";
"LA16" = "Classic-programmer -";
"LA17" = "“^0” anvendes af en anden handling, såsom flytning eller kopiering af et emne, eller tømning af papirkurven, og kan derfor ikke åbnes. Prøv igen når den aktuelle handling er færdig.";
"LA18" = "Åbn altid i";
"LA19" = "Programmet “^0” ligger på en FTP-server. Vil du åbne “^0”?";
"LA20" = "Programmer kan muligvis ikke afvikles, eller også afvikles de meget langsomt, når de åbnes fra en FTP-server.";
"LA21" = "Emnet “^0” kan ikke indstilles til altid at åbne i det valgte program.";
"LA22" = "Emnet er enten låst eller beskadiget, eller ligger i en mappe, som du ikke har tilladelse til at redigere (fejlkode ^0).";
"LA23" = "Symbolet for “^0” kunne ikke ændres til symbolet for det valgte program.";
"LA24" = "Emnet viser muligvis ikke det korrekte symbol, men det skulle åbnes i det korrekte program.";
"LA25" = "Der skete en fejl under ændring af det program, der åbner “^0”, fordi der ikke er nok oplysninger. \n\nVil du åbne “^0” med “^1”?";
"LA26" = "Opdater";
"LA27" = "Opdater ikke";
"LA28" = "Annuller";
"LA29" = "Du kan ikke åbne dette program med denne version af Mac OS X.";
"LA30" = "Du har ikke tilladelse til at åbne programmet “^0”.";
"LA31" = "Du har ikke tilladelse til at åbne dette program.";
"LA32" = "Kontakt netværksadministratoren, eller den person, der administrerer din computer, for at få hjælp.";
"LA33" = "Du kan ikke åbne programmet “^0” , fordi det kan være beskadiget eller ufuldstændigt.";
"LA34" = "Du kan ikke åbne dette program, fordi det kan være beskadiget eller ufuldstændigt.";
"LA35" = "Du kan ikke åbne programmet “^0”, fordi det virker kun med Mac OS 9 eller tidligere versioner af Mac OS X.";
"LA35.1" = "Du kan ikke åbne dette program, fordi det virker kun med Mac OS 9 eller tidligere versioner af Mac OS X.";
"LA36" = "Du kan ikke åbne programmet “^0” kan ikke åbnes, fordi der er andre der bruger det i øjeblikket.";
"LA37" = "Du kan ikke åbne dette program, fordi der er andre der bruger det i øjeblikket.";
"LA38" = "Bed den anden bruger om at slutte programmet, og prøv igen.";
"LA39" = "Du kan ikke åbne programmet “^0”, fordi det ikke understøttes af denne type Mac.";
"LA40" = "Du kan ikke åbne dette dokument, fordi programmet \“^0\” ligger i papirkurven.";
"LA41" = "Du kan ikke åbne dette dokument, fordi dets program ligger i papirkurven.";
/*
	File:		LabelItemView.strings
	Contains:	Localizable strings for the gumdrop label picker
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"LB2" = "“%@”";
/*
	File:		MenuStrings.strings
	Contains:	Localizable strings for some menu items
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"ME1" = "Klip";
"ME4" = "Slet";
"ME5" = "Kan ikke gentage";
"ME6" = "Gentag";
"ME7" = "Gentag Klip";
"ME8" = "Gentag Kopier";
"ME9" = "Gentag Sæt ind";
"ME10" = "Gentag Slet";
"ME11" = "Gentag Indtastning";
"ME13" = "Fortryd";
"ME14" = "Fortryd Klip";
"ME15" = "Fortryd Kopier";
"ME16" = "Fortryd Sæt ind";
"ME17" = "Fortryd Slet";
"ME18" = "Fortryd Indtastning";
"ME19" = "Fortryd ^0";
"ME20" = "Gentag ^0";
/*
	File:		Mount.strings
	Contains:	Localizable strings for Mounting
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"MN1" = "Opretter forbindelse til ^0 …";
"MN2" = "Serveren ^0 kan ikke føjes til dine favoritter.";
"MN3" = "Er du sikker på, at du vil slette listen over de seneste servere?";
"MN4" = "Du kan ikke fortryde denne handling.";
"MN7" = "Afbryd oprettelse af forbindelse";
"MN10" = "Opret forbindelse til iDisk";
"MN11" = "Opret forbindelse til en offentlig iDisk-mappe";
"MN12" = "Før du kan oprette forbindelse til en iDisk, skal du skrive et medlemsnavn og en adgangskode til ^0.";
"MN13" = "Før du kan oprette forbindelse til et ^0-medlems offentlige mappe, skal du skrive det pågældende medlems kontonavn.";
"MN20" = "Den indtastede tekst ligner ikke et genkendeligt URL-format.";
"MN21" = "URL-adresser skal begynde med afp://, at://, file://, ftp://, http://, https://, nfs://, smb:// eller cifs://.";
"MN21B" = "URL-adresser skal begynde med afp://, at://, file://, ftp://, http://, https://, nfs://, smb://, cifs:// eller vnc://.";
"MN21C" = "URL-adresser skal begynde med ^0.";
"MN21S" = "^0, ^1";
"MN21LS" = "^0 eller ^1";
"MN22" = "Vil du stadig starte Time Machine?";
"MN23" = "Enhed til sikkerhedskopi er nu tilgængelig.";
"MN24" = "enhed til sikkerhedskopi";
"MN25" = "Opløser henvisning til ^0 …";
"MN26" = "Stop opløsning";
/*
	File:		MoveToTrash.strings
	Contains:	Localizable strings for Move to Trash operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"MT1" = "Emnet “^0” bliver slettet med det samme.\nVil du fortsætte?";
"MT2" = "Emnet “^0” kan ikke flyttes til papirkurven, fordi det ikke kan slettes.";
"MT3" = "Du er ved at slette “^0”, som ikke er en henvisning.\nVil du slette dette originale emne?";
"MT4" = "Emnet “^0” kan ikke flyttes til papirkurven, fordi det er åbent.\n";
"MT5" = "Mappen Hjem kan ikke bevares i papirkurven.\nVil du slette alt indholdet af din hjemmemappe?";
"MT6" = "“^0” kan ikke bevares i papirkurven. Emnet slettes med det samme.\nVil du slette alt indholdet af “^0”?";
"MT7" = "Forbereder flytning til “papirkurv”";
"MT8" = "Flytter “^0” til “papirkurv”";
"MT9" = "Forbereder fortrydelse af “flytning til papirkurv”";
"MT10" = "Du kan ikke slette ^0. Mac OS X kræver et emne med det navn for at eksistere på denne plads.";
"MT11" = "Stop flytning af emner til papirkurven";
"MT12" = "Gør klar til at slette med det samme";
"MT13" = "Sletter “^0”";
"MT14" = "Stop sletning";
"MT15" = "Emnet \“^0\” er låst. Vil du flytte det til papirkurven alligevel?";
"MT16" = "Er du sikker på, at du vil slette “^0”?";
"MT17" = "Vil du slette de valgte emner?";
"MT18" = "Dette emne slettes med det samme. Du kan ikke fortryde denne handling.";
"MT_MULT_R1" = "";
"MT_MULT_V1" = "Flytter ^0 emner til “papirkurv”";
"MT_DEL_R1" = "";
"MT_DEL_V1" = "^0 emner slettes med det samme. Du kan ikke fortryde denne handling.";
"MT_NOT_R1" = "";
"MT_NOT_V1" = "^0 emner kan ikke flyttes til papirkurven, fordi de ikke kan slettes.";
"MT_APP_R1" = "";
"MT_APP_V1" = "^0 emner kan ikke flyttes til papirkurven, fordi de er åbne.";
"MT_DELITEMS_MULT_R1" = "";
"MT_DELITEMS_MULT_V1" = "Sletter ^0 emner";
/*
	File:		Move.strings
	Contains:	Localizable strings for Move operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"MV1" = "Gentag flytning af “^0”";
"MV2" = "Fortryd flytning af “^0”";					
"MV3" = "Forbereder flytning til “^0”";
"MV4" = "Flytter “^0” til “^1”";		
"MV5" = "Gør klar til at fortryde flytning til ^0";
"MV6" = "Fortryder flytning af “^0”";
"MV8" = "Stop flytning";
"MV9" = "Der er ikke nok plads på modtagerdisken til at fortsætte. Du skal først slette nogle emner fra disken for at frigøre plads.";
"MV_UNDO_R1" = "";
"MV_UNDO_V1" = "Fortryd flytning af ^0 emner";
"MV_REDO_R1" = "";
"MV_REDO_V1" = "Gentag flytning af ^0 emner";
"MV_MULT_R1" = "";
"MV_MULT_V1" = "Flytter ^0 emner til “^1”";
"MV_UNDO_MULT_R1" = "";
"MV_UNDO_MULT_V1" = "Fortryder flytning af ^0 emner";
/*
	File:		NavServices.strings
	Contains:	Localizable strings for Nav Services in the Finder
	Copyright:	© 2008-2009 by Apple Inc., all rights reserved.
*/
"NS0" = "Vælg arkiv";
"NS1" = "Vælg mappe";
"NS2" = "Vælg";
"NS3" = "Uden navn";
/*
	File:		NewFolder.strings
	Contains:	Localizable strings for New Folder operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"NF1" = "Gentag Ny mappe";
"NF2" = "Fortryd Ny mappe";
"NF3" = "Gentag Ny mappe til brænding";
"NF4" = "Fortryd Ny mappe til brænding";
/*
	File:		Preferences.strings
	Contains:	Localizable strings for Preferences
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"PF1" = "(^0";
"PF2" = ")";
"PF3" = "Andet…";
/*
	File:		ProgressWindow.strings
	Contains:	Localizable strings for the Progress window
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"PW1" = "Tømmer papirkurv…";
"PW2" = "Beregner resterende tid…";
"PW3" = "^0 af ^1 - ^2";
"PW4" = "ikke relevant";
"PW5" = "Forbereder kopiering af ^0 emner";
"PW6" = "Emner tilbage: ^0";
"PW7" = "Emne: “^0”";
"PW8" = "Kopieret: ^0 af ^1";
"PW9" = "Emner, der skal slettes: ^0";
"PW10" = "Lukker arkiv…";
"PW11" = "Vent…";
"PW12" = "Brænder disk: “^0”";
"PW13" = "Status: ^0";
"PW13.1" = "^0%";
"PW13.2" = "\nProcent færdig: ^0";
"PW14" = "";
"PW15" = "Klargør data";
"PW16" = "Åbner session 1";
"PW17" = "Åbner spor 1";
"PW18" = "Skriver til spor 1";
"PW19" = "Lukker spor 1";
"PW20" = "Lukker session 1";
"PW21" = "Slutter";
"PW22" = "Kontrollerer";
"PW23" = "OK";
"PW24" = "Mislykket";
"PW25" = "Forbereder kopiering af ^0";
"PW26" = "Annuller denne handling";
"PW27" = "Brænd";
"PW28" = "Opretter forbindelse til server";
"PW29" = "Slet sikkerhedskopier";
"PW30" = "Papirkurv";
"PW31" = "Beder om lov til at bruge…";
"PW32" = "Kopier";
"PE1" = "Der findes allerede et emne med navnet \“^0\” på dette sted. Vil du erstatte det med det emne, der flyttes?";
"PE1.1" = "Den placering, som du gendanner \“^0\” til, indeholder allerede et emne med det samme navn. Vil du erstatte det med det emne, du gendanner?";
"PE1.2" = "Vil du erstatte den aktuelle kopi af  “^0” med den du gendanner? “^0” er nødvendig i Mac OS X. For at erstatte den, skal du muligvis skrive en administartors navn og kodeord.";
"PE2" = "Emnet “^0” kan ikke kopieres til sig selv.";
"PE3" = "Mappen “^0” kan ikke kopieres, fordi du ikke har tilladelse til at se dens indhold. ";
"PE4" = "Emnet “^0” kan ikke kopieres, fordi der ikke er nok ledig plads.";
"PE5" = "Handlingen kan ikke udføres, fordi der er sket en fejl (fejlkode ^0).";
"PE6" = "Mappen “^0” kan ikke erstattes af et emne, som den indeholder.";
"PE7" = "Handlingen kan ikke udføres, fordi emnet “^0” er i brug.";
"PE8" = "Handlingen kan ikke udføres, fordi et nødvendigt emne er i brug.";
"PE9" = "Handlingen kan ikke udføres, fordi modtagerdisken er låst.";
"PE10" = "Handlingen kan ikke udføres, fordi du ikke har tilladelse til at redigere nogle emner.";
"PE11" = "Handlingen kan ikke udføres, fordi det originale emne til en henvisning ikke findes.";
"PE12" = "De valgte emner kan ikke alle anbringes det samme sted, fordi mindst et af dem med navnet “^0” er i brug.";
"PE13" = "Handlingen kan ikke udføres, fordi emnet “^0” er låst.";
"PE13.1" = "Papirkurven kan ikke tømmes helt, fordi “^0” er låst. Hvis du vil tømme hele papirkurven, inkl. låste emner, skal du holde Alternativtasten nede, mens du vælger Finder > Tøm papirkurv.";
"PE14" = "Handlingen kan ikke udføres, fordi det var nødvendigt at springe nogle emner over. For hvert emne, vælg Arkiv > Vis info, sørg for at “Låst” er fravalgt, og kontroller afsnittet Deling og Tilladelser. Prøv igen, når du er sikker på at emnerne er ulåste, og ikke valgt som Skrivebeskyttet eller Ingen adgang.";
"PE15" = "Emnet “^0” kan ikke erstattes, fordi det er usynligt.";
"PE16" = "Handlingen kan ikke udføres, fordi du ikke har tilladelse til at få adgang til “^0”.";
"PE16.1" = "Disken kan ikke brændes fordi et eller flere emner i “^0” kan ikke læses. ";
"PE17" = "Handlingen kan ikke udføres, fordi du ikke har tilladelse til at redigere “^0”.";
"PE18" = "Handlingen kan ikke udføres, fordi disken er fuld.";
"PE19" = "Handlingen kan ikke udføres, fordi flere af emnerne er låste.";
"PE20" = "Handlingen kan ikke udføres, fordi du ikke har tilladelse til at få adgang til nogle af emnerne.";
"PE21" = "Handlingen kan ikke udføres på de valgte emner.";
"PE22" = "Et eller flere emner kan ikke kopieres til “^0”, fordi du har ikke tilladelse til at læse dem. Vil du kopiere de emner, du har tilladelse til at læse?";
"PE23" = "Et eller flere emner i “^0” kan ikke ændres fordi de er i brug.";
"PE24" = "Et eller flere emner skal opbevares forskellige steder på modtagerenheden. Vil du lægge dem på plads?";
"PE25" = "“^0” anvendes af en anden handling, såsom flytning eller kopiering af et emne, eller tømning af papirkurven, og kan derfor ikke åbnes. Prøv igen når den aktuelle handling er færdig.";
"PE25.1" = "Handlingen kan ikke udføres, fordi et emne er ved at blive redigeret.";
"PE25.2" = "Handlingen kan ikke udføres, fordi sikkerhedskopierede emner ikke kan redigeres.";
"PE25.3" = "Handlingen kan ikke udføres, fordi det valgte både indeholder emner til sikkerhedskopiering og andre typer emner.";
"PE26" = "Handlingen kan ikke udføres, fordi et eller flere nødvendige emner mangler.\n(Fejlkode ^0)";
"PE26.2" = "Handlingen kan ikke udføres, fordi “^0” ikke findes.";
"PE26.1" = "Mappen \“^0\” kan ikke flyttes til en af sine undermapper.";
"PE27" = "Finder kan ikke udføre handlingen, fordi nogle data i “^0” ikke kan læses eller skrives.\n(Fejlkode -36)";
"PE28" = "Handlingen kan ikke udføres, fordi der allerede findes et emne med navnet “^0”.";
"PE29" = "“^0” kan hverken ændres eller slettes, fordi emnet kræves af Mac OS X.";
"PE30" = "Et eller flere emner kan ikke kopieres. Vil du springe dem over og kopiere de resterende emner?";
"PE31" = "Et eller flere emner har specielle tilladelser og kan ikke kopieres. Vil du springe dem over?";
"PE32" = "Der findes allerede et emne med navnet \“^0\” og endelsen \“^1\” på dette sted. Skal det erstattes med det, der flyttes?";
"PE32.1" = "Der findes allerede et emne med navnet \“^0\” og endelsen \“^1\” på dette sted. Skal det erstattes med det, der gendannes?";
"PE33" = "Disken kan ikke brændes, fordi der opstod en ukendt fejl (fejlkode ^0).";
"PE34" = "Disken kan ikke brændes, fordi der ikke er adgang til diskdrevet (fejlkode ^0).";
"PE35" = "Disken kan ikke brændes, fordi diskdrevet er i brug. Et andet program bruger muligvis drevet (fejlkode ^0).";
"PE36" = "Disken kan ikke brændes, fordi kommunikationen mellem computeren og diskdrevet mislykkedes (fejlkode ^0).";
"PE37" = "Disken kan ikke brændes, fordi der er et problem med diskdrevet (fejlkode ^0).";
"PE38" = "Disken kan ikke brændes, fordi diskdrevet ikke var klart (fejlkode ^0).";
"PE39" = "Disken kan ikke bruges, fordi diskdrevet ikke understøttes (fejlkode ^0).";
"PE40" = "“^0” kan ikke brændes, fordi disken var i brug (fejlkode ^1).";
"PE42" = "Disken kan ikke kontrolleres og er måske ustabil. Prøv igen med en ny, tom disk (fejlkode ^0).";
"PE43" = "“^0” kan ikke brændes, fordi disken ikke kan findes (fejlkode ^1).";
"PE45" = "“^0” kan ikke brændes, fordi disken er skrivebeskyttet og ikke kan ændres (fejlkode ^1).";
"PE47" = "“^0” kan ikke brændes, fordi denne type disk ikke understøttes (fejlkode ^1).";
"PE49" = "“^0” kan ikke brændes, fordi disken allerede indeholder oplysninger (fejlkode ^1).";
"PE51" = "Disken kan ikke brændes, fordi kildedataene er utilgængelige. Systemet kan være i brug. Slut åbne programmer, og prøv at brænde igen.";
"PE52" = "Du kan ikke brænde disken, fordi du har for få tilladelser. Kontakt netværksadministratoren for at få hjælp (fejlkode ^0).";
"PE53" = "Disken kan ikke brændes, fordi kildedataene ikke kan accepteres (fejlkode ^0).";
"PE54" = "Disken kan ikke brændes fordi computerens startdisk, som er nødvendig til brænding, har ikke nok ledig plads.";
"PE55" = "For at brænde en disk, skal din Startdisk have lige så meget ledig plads som størrelsen på den disk der skal brændes (fejlkode ^0).";
"PE56" = "Disken kan ikke brændes, fordi et eller flere emner blev ændret under brændingen. Som resultat, er disken ustabil. Du bør kassere den og prøve igen med en ny, tom disk (fejlkode ^0). ";
"PE57" = " Disken er ustabil. Du bør kassere den og prøve igen med en ny, tom disk (fejlkode ^0).";
"PE58" = "Der opstod en fejl under brænding af disken. Disken kan ikke bruges.";
"PE59" = "Der opstod en fejl under kontrol af disken. Disken virker muligvis ikke.";
"PE60" = "Du kan ikke kopiere emnet “^0”, fordi navnet er for langt eller indeholder tegn, der er ugyldige på modtagerenheden.";
"PE61" = "Der findes et nyere emne med navnet “^0” på dette sted. Vil du erstatte det med det gamle emne, der flyttes?";
"PE62" = "Der findes et nyere emne med navnet “^0” og endelsen “^1” på dette sted. Vil du erstatte det med det gamle emne, der flyttes?";
"PE63" = "Der findes et ældre emne med navnet “^0” på dette sted. Vil du erstatte det med det nye emne, der flyttes?";
"PE64" = "Der findes et ældre emne med navnet “^0” og endelsen “^1” på dette sted. Vil du erstatte det med det nye emne, der flyttes?";
"PE65" = "\n\nHvis du vælger “Anvend på alle” og klikker på Erstat, erstattes alle emner på modtagerenheden, hvis de har de samme navne som dem, du flytter.\n\n";
"PE66" = "Du skal muligvis skrive en administrators navn og adgangskode til denne computer for at udføre denne handling.";
"PE67" = "Du skal muligvis skrive en administrators navn og adgangskode til denne computer for at ændre emnet med navnet “^0”.";
"PE68" = "Du skal muligvis skrive en administrators navn og adgangskode til denne computer for at erstatte emnet med navnet \“^0\” på denne placering. Vil du erstatte det med det, du flytter?";
"PE68.1" = "Du skal muligvis skrive en administrators navn og adgangskode til denne computer for at erstatte emnet med navnet \“^0\” på denne placering. Vil du erstatte det med det, du gendanner?";
"PE69" = "Du skal muligvis skrive en administrators navn og adgangskode til denne computer for at erstatte det nyere emne med navnet “^0” på denne placering. Vil du erstatte det med den ældre version, du flytter.";
"PE70" = "Du skal muligvis skrive en administrators navn og adgangskode til denne computer for at erstatte emnet med navnet \“^0\” med endelsen \“^1\” på denne placering. Vil du erstatte det med det, du flytter?";
"PE70.1" = "Du skal muligvis skrive en administrators navn og adgangskode til denne computer for at erstatte emnet med navnet \“^0\” med endelsen \“^1\” på denne placering. Vil du erstatte det med det, du gendanner?";
"PE71" = "Du skal muligvis skrive en administrators navn og adgangskode til denne computer for at erstatte det nyere emne med navnet “^0” med endelsen “^1” på denne placering. Vil du erstatte det med den ældre version, du flytter.";
"PE72" = "Du skal muligvis skrive en administrators navn og adgangskode til denne computer for at erstatte det ældre emne med navnet “^0” på denne placering. Vil du erstatte det med den nyere version, du flytter.";
"PE73" = "Du skal muligvis skrive en administrators navn og adgangskode til denne computer for at erstatte det ældre emne med navnet “^0” med endelsen “^1” på denne placering. Vil du erstatte det med den nyere version, du flytter.";
"PE74" = "Du har allerede forbindelse til denne server, som ikke tillader flere forbindelser fra den samme bruger.";
"PE75" = "Du har allerede forbindelse til denne serverenhed.";
"PE76" = "Du kan ikke oprette forbindelse til denne server, fordi den ikke findes på netværket. Prøv igen senere, eller prøv med en anden URL (adresse) til serveren.";
"PE77" = "Kan ikke oprette forbindelse til serveren, fordi navnet eller kodeordet er forkert. ";
"PE78" = "Kan ikke oprette forbindelse til serveren. Prøv igen senere, eller skriv en anden URL (adresse) til serveren.";
"PE79" = "Nogle af disse emner kan ikke kopieres, fordi deres navne er for lange eller indeholder tegn, som er ugyldige på modtagerenheden. Vil du springe disse emner over og fortsætte med at kopiere de andre emner?";
"PE80" = "Nogle af disse emner kan ikke kopieres, fordi deres navne er for lange for modtagerenheden. Vil du springe disse emner over og fortsætte med at kopiere de andre emner?";
"PE81" = "Du kan ikke kopiere nogle af disse emner, fordi deres navne er de samme som andre emner på modtagerenheden, og den enhed kan ikke kende forskel mellem store eller små bogstaver i arkivnavne. Vil du springe disse emner over, og fortsætte med at kopiere de andre emner?";
"PE81.1" = "Kopiering af “^0” kunne ikke fuldføres, fordi “^1” kommer fra en enhed der skelner mellem små og store bogstaver, og modtagerenheden skelner mellem små og store bogstaver.";
"PE82" = "“^0” kan ikke kopieres, fordi det har det samme navn som et andet emne på modtagerenheden, og den enhed kan ikke kende forskel mellem store eller små bogstaver i arkivnavne.";
"PE83" = "Henvisningen “^0” kan ikke kopieres til modtageren. Modtageren understøtter muligvis ikke denne type henvisning.";
"PE84" = "Nogle af de emner, som du vil flytte, bruges af et andet program. Flytning af disse emner kan forårsage problemer med det program, der bruger dem. Er du sikker på, at emnerne skal flyttes?";
"PE85" = "Du kan ikke brænde disken, fordi der ikke er plads nok på den. Fjern mindst ^0 af emnerne der skal brændes, og prøv derefter at brænde disken.";
"PE87" = "Du har ikke tilladelse til at udføre denne opgave.";
"PE88" = "Denne bruger har ikke tilladelse til at udføre denne opgave.";
"PE89" = "Emnet “^0” kan ikke kopieres, fordi du ikke har tilladelse til at kopiere det. Vil du springe emnet over?";
"PE90" = "Dette arkiv kan ikke kopieres, fordi der er et problem med arkivet.";
"PE91" = "Emnet \“^0\” kan ikke kopieres, fordi du har overskredet den tildelte plads på modtagerdisken.";
"PE92" = "Brænding af disken mislykkedes, fordi enheden ikke kunne kalibrere laserens effektniveau til dette medie.";
"PE93" = "Nogle arkiver kan ikke behandles, enten fordi du ikke har tilladelse til at redigere dem, eller fordi de er på en låst enhed.";
"PE94" = "Stopper…";
"PE95" = "Sikkerhedskopien kan ikke kopieres, fordi ejerskab ikke er slået til på enheden til sikkerhedskopiering.";
"PE96" = "Handlingen kan ikke udføres, fordi den ikke understøttes.";
"PE97" = "Enheden har et forkert format til en sikkerhedskopiering.";
"PE98" = "Enhedens brug af store/små bogstaver er forkert til en sikkerhedskopiering.";
/*
	File:		Rename.strings
	Contains:	Localizable strings for the Rename operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"RN1" = "Gentag Omdøb";
"RN2" = "Fortryd Omdøb";
"RN3" = "Vil du bruge et navn, der begynder med et punktum “.”? Systemet behandler emner med den slags navne som usynlige arkiver.";
"RN4" = "Du kan ikke bruge et navn, der starter med et punktum “.”, fordi sådanne navne er reserveret til systemet. Vælg et andet navn.";
"RN5" = "Navnet “^0” kan ikke bruges, fordi det er reserveret af systemet.";
"RN6" = "Navnet “^0” kan ikke bruges fordi det har for mange tegn.";
"RN8" = "Vil du føje endelsen “^0” til arkivnavnet?";
"RN9" = "Hvis du accepterer ændringen, kan du risikere, at arkivet bliver åbnet i et andet program.";
"RN10" = "Hvis du accepterer ændringen, kan du risikere, at mappen fremstår som et arkiv";
"RN12" = "Vil du ændre endelsen fra  “^0” til “^1”?";
"RN13" = "Hvis du accepterer ændringen, kan du risikere, at arkivet bliver åbnet i et andet program.";
"RN14" = "Vil du fjerne endelsen “^0”?";
"RN15" = "Hvis du accepterer ændringen, kan du risikere, at arkivet bliver åbnet i et andet program.";
"RN16" = "Hvis du accepterer ændringen, kan du risikere, at programmet vises som en mappe.";
"RN17" = "Navnet “^0” bruges allerede. Vælg et andet navn.";
"RN18" = "Navnet “^0” med endelsen “^1” bruges allerede. Vælg et andet navn.";
"RN19" = "Brug ^0";
"RN20" = "Bevar ^0";
"RN21" = "Tilføj";
"RN22" = "Tilføj ikke";
"RN23" = "Endelsen “^0” er reserveret til systemet og kan ikke bruges.";
"RN24" = "Omdøb";
"RN25" = "Annuller";
"RN26" = "Er du sikker på, at du vil ændre navnet på ^0, mens det er åbent?";
"RN27" = "Hvis du ændrer programmets navn, mens det er åbent, kan der opstå problemer.";
"RN28" = "…";
"RN29" = "Du kan ikke fjerne eller ændre udvidelsen “^0”, fordi den skal bruges af Finder.";
"RN30" = "Fjern";
"RN31" = "Navnet “^0” kan ikke bruges.";
"RN32" = "Prøv at bruge et navn med færre tegn, eller uden skilletegn.";
"RN33" = "Emnet “^0” kan ikke omdøbes.";
"RN34" = "";
"RN35" = "Du har ikke tilladelse til at omdøbe emnet “^0”.";
"RN36" = "";
"RN37" = "Emnet “^0” kan ikke omdøbes.";
/*
	File:		ScriptItem.strings
	Contains:	Localizable strings for TScriptItem
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SC1" = "Du kan kun oprette henvisninger i mapper og på diske.";
"SC2" = "Du skal angive parameteren “to”.";
"SC3" = "Du har ikke tilladelse til at oprette en henvisning her.";
"SC4" = "Du har ikke tilladelse til at oprette et arkiv her.";
"SC5" = "Du har ikke tilladelse til at oprette en mappe her.";
"SC6" = "Du har ikke tilladelse til at oprette en internetadresse her.";
"SC7" = "Du har ikke tilladelse til at oprette et udsnitsarkiv her.";
"SC8" = "uden navn";
"SC9" = "udsnit";
"SC10" = "Den nye endelse må ikke indeholde punktum eller mellemrum.";
/*
	File:		ScriptViewOptions.strings
	Contains:	Localizable strings for TScriptViewOptions
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SV1" = "Kolonnenavnet kan ikke være usynligt.";
"SV2" = "En kolonne skal være synlig, før den kan sorteres.";
/*
	File:		ScriptWindow.strings
	Contains:	Localizable strings for TScriptWindow
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SW1" = "Vinduet skal åbnes, før du kan se denne egenskab.";
"SW2" = "Vinduet skal åbnes, før du kan indstille denne egenskab.";
/*
	File:		SharedNetwork.strings
	Contains:	Localizable strings for Shared Network and ODS feature
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"SN_1" = "Opret forbindelse som…";
"SN_2" = "Del skærm…";
"SN_3" = "Opretter forbindelse…";
"SN_4" = "Forbindelse mislykkedes";
"SN_5" = "Tilsluttet som: ^0";
"OD_1" = "Bed om at bruge…";
"OD_2" = "Beder om lov til at bruge…";
"OD_3" = "Bed ikke om at bruge…";
"OD_4" = "Forespørgsel afvist";
"OD_5" = "Bruger diskdrev…";
"OD_6" = "Venter på disk…";
"OD_6.1" = "Venter på disk på \“^0\”…";
"OD_6.2" = "Stop med at vente på disk…";
"OD_7" = "Tilsluttet";
"OD_8" = "CD";		// [TODO] Does this need to be localized?
"OD_9" = "DVD"; 	// [TODO] Does this need to be localized?
"OD_10" = "disk";
"OD_11" = "Din forespørgsel om at bruge ^0-drevet i “^1” blev afvist.";
"OD_12" = "Beder om lov til at bruge ^0-drevet i “^1”…";
/*
	File:		SmartFind.strings
	Contains:	Localizable strings for Go To
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SF1" = "Gå til “^0”";
/*
	File:		StatusBar.strings
	Contains:	Localizable strings for Status Bar
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SB1.1" = "^0, ^1";
"SB2.1" = "^0";
"SB3" = "Søger…  ";
"SB4" = "Søger på “^0”…  ";
"SB5" = "Søger på ^0 steder…  ";
"SB6" = " (ikke færdig)";
"SB7" = "^0 af ^1 udført";
"SB8" = "kontrollerer emner";
"SB10" = "^0, ^1";
"SB11" = "Sidste synkronisering: ^0";
"SB12" = "iDisk ikke synkroniseret";
"SB13" = "Sidste synkronisering blev afbrudt";
"SB14" = "Sidste synkronisering: ukendt";
"SB15" = "Emne: “^0”";
"SB16" = "Emne ^0 af ^1: “^2”";
"SB16.1" = "Stopper synkronisering";
"SB19" = "Stop søgning";
"SB21" = "Søg igen med det samme kriterie";
"SB23" = "Beregn hvor megen plads denne mappe til brænding kræver";
"SB23.1" = "Stop beregning af, hvor megen plads denne mappe til brænding kræver";
"SB30" = "Viser, at emner i dette vindue ligger i papirkurven";
"SB31" = "Viser, at du ikke kan tilføje og redigere indholdet af denne mappe eller disk";
"SB32" = "Viser, at Ret ind til net er valgt i dette vindues oversigtsvalg";
"SB33" = "Viser, at “Sorter efter” er valgt i vinduets oversigtsvalg";
"SB34" = "min. diskstørrelse: ^0";
"SB35" = "^0 disponibel, ^1 overløb";
"SB37" = "Søger på ^0…  ";
"SB_MoreN_R1" = "";
"SB_MoreN_V1" = "mere end ^0";
"SB_More_R1" = "";
"SB_More_V1" = "Mere end ^0 emner";
"SB_More_Sel" =   "^0 valgt; mere end ^1 fundet";
/*
	File:		Toolbar.strings
	Contains:	Localizable strings for the Toolbar
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"TL1" = "Computer";
"TL2" = "Hjem";
"TL3" = "iDisk";
"TL4" = "Favoritter";
"TL5" = "Programmer";
"TL6" = "Dokumenter";
"TL7" = "Brugere";
"TL10" = "Frem";
"TL11" = "Sti";
"TL12" = "Slet";
"TL13" = "Tilslut";
"TL15" = "Skub ud";
"TL17" = "Film";
"TL18" = "Musik";
"TL19" = "Ny mappe";
"TL20" = "Billeder";
"TL21" = "Offentlig";
"TL22" = "Vis info";
"TL24" = "Brænd";
"TL25" = "Skrivebord";
"TL27" = "Emnet findes ikke.";
"TL28" = "Fjern fra værktøjslinje";
"TL_HELP_INFO" = "Se oplysninger om de valgte arkiver og mapper";
"TL_HELP_SWCH_SEARCH" = "Vis emner som symboler, på en liste eller i flydende oversigt";
"TL_HELP_NFLD" = "Opret en ny mappe på den aktuelle placering";
"TL_HELP_PATH" = "Se den aktuelle mappes placering";
"TL_HELP_TRSH" = "Flyt det valgte emne til papirkurven.";
"TL_HELP_CNCT" = "Opret forbindelse til en server";
"TL_HELP_EJCT" = "Skub diske ud, og gør servere passive";
"TL_HELP_BURN" = "Brænd arkiver, mapper, og brænd mapper til en disk.";
"TL_HELP_COMP" = "Gå til det øverste niveau af computeren";
"TL_HELP_APPS" = "Gå til Mappen Programmer";
"TL_HELP_TCAN" = "Gå til papirkurven";
"TL_HELP_HOME" = "Gå til hjemmemappen";
"TL_HELP_IDSK" = "Vis indholdet af din iDisk";
"TL_HELP_FAVS" = "Gå til mappen Favoritter";
"TL_HELP_DOCS" = "Gå til mappen Dokumenter";
"TL_HELP_MOVI" = "Gå til mappen Film";
"TL_HELP_MUSC" = "Gå til mappen Musik";
"TL_HELP_PCTS" = "Gå til mappen Billeder";
"TL_HELP_PBLC" = "Gå til mappen Offentlig";
"TL_HELP_CUST" = "Udskift emnerne på værktøjslinjen";
/*
	File:		UniString.strings
	Contains:	Localizable strings
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"U13" = "^0 ^1";
"U16" = "I dag";
"U17" = "I går";
"U18" = "I dag ^0";
"U19" = "I går ^0";
"U20" = "Omkring 5 sekunder";
"U21" = "Omkring 10 sekunder";
"U22" = "Mindre end et minut";
"U23" = "Omkring et minut";
"U24" = "Omkring ^0 minutter";
"U25" = "Omkring en time";
"U26" = "Omkring ^0 timer";
"U27" = "^0:^1";
"U28" = "^0:^1:^2";
"U29" = "^0m^1s";
"U30" = "^0h^1m^2s";
"U31" = ", ";
"U32" = "Ja";
"U33" = "Nej";
"U_COUNT_R1" = "=0";
"U_COUNT_V1" = "Ingen emner";
"U_COUNT_R2" = "=1";
"U_COUNT_V2" = "1 emne";
"U_COUNT_R3" = "";
"U_COUNT_V3" = "^0 emner";
/*
	File:		URLUtils.strings
	Contains:	Localizable strings for URLUtils
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"URL_HEAD_1" = "afp:/";
"URL_HEAD_2" = "at://";
"URL_HEAD_3" = "file://";
"URL_HEAD_4" = "ftp";
"URL_HEAD_5" = "http://";
"URL_HEAD_6" = "https://";
"URL_HEAD_7" = "mailto:";
"URL_HEAD_8" = "news:";
"URL_HEAD_9" = "nfs://";
"URL_HEAD_10" = "smb://";
"URL_HEAD_11" = "cifs://";
"URL_HTTP_HEAD_1" = "net.";
"URL_HTTP_HEAD_2" = "web.";
"URL_HTTP_HEAD_3" = "www.";
"URL_HTTP_TAIL_1" = ".com";
"URL_HTTP_TAIL_2" = ".edu";
"URL_HTTP_TAIL_3" = ".gov";
"URL_HTTP_TAIL_4" = ".net";
"URL_HTTP_TAIL_5" = ".org";
"URL_F1" = "Vælg, hvor “^0” skal overføres til";
"URL_F2" = "Overførsel uden navn";
/*
	File:		ViewOptionsWindow.strings
	Contains:	Localizable strings for View Options window
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"VO1" = "Oversigtsvalg";
"VO2" = "Vælg et billede";
"VO3" = "Vælg";
"VO4" = "Vælg det billede, der skal vises som baggrund for “^0”.";
"VO5" = "Vælg det billede, der skal vises som baggrund for alle mapper.";
"VO6" = "Der er ingen oversigtsvalg til vinduet “^0”.";
"VO7" = "Der er ingen oversigtsvalg til dette vindue.";
"VO8" = "Oversigtsvalg til søgeresultater";
"VO9" = "Symbolstørrelse: ^0 × ^1";
"VO10" = "lille symbol";
"VO11" = "stort symbol";
"VO12" = "Brug som standard";
"VO13" = "Gendan standarder";
"VO14" = "Åbn altid i symboloversigt";
"VO15" = "Åbn altid i listeoversigt";
"VO16" = "Åbn altid kolonneoversigt";
"VO17" = "Åbn altid i Cover Flow";
